<!DOCTYPE html>
<html lang="ru">
	<head>
		<meta charset="UTF-8">
		<title>О нас</title>
		<?include 'include/head.php'?>
	</head>
	<body>
		<!-- header -->
		<? require 'include/header.php'; ?>
		
		<main>
			
			<div class="top-pro">
				<div class="wrapper">
					<h4>О нас</h4>
				</div>
			</div>

			<div class="review">
				<div class="wrapper">
					<div class="row">
						
						<div class="column">
							<div class="comment about-comment">
								<p>Риба, это в первую очередь команда единомышленников. У нас нет занудных корпоративных правил, дресс-кодов и прочих элементов больших, скучных корпораций, где на одного программиста приходится по три менеджера. Каждый проект мы делаем сообща и получаем большое удовольствие от слаженной командой работы. Каждый, кто заказывает у нас какую-то услугу, становится не просто клиентом, а полноценным участником нашей команды.</p>
							</div>
							<h3 class="office-china">Офис в Китае</h3>
							<div class="circle-wrap about-circle">
		                        <div class="circle">
		                            <div>
		                            	<span>
		                            	<img src="<?=base_url()?>template/client/img/china.png" height="46" width="46" alt="">
			                            </span>
		                            </div>
		                        </div>
		                    </div>
		                    
		                    <div class="people china-people">
		                    	<div class="people-img">
		                    		<img src="<?=base_url()?>template/client/img/china.jpg" alt="">
		                    	</div>
		                    	<div class="people-text">
		                    		<h4>YiRong Ding</h4>
		                    		<p><strong>Должность</strong>: Руководитель представительства в Китае. </p>
		                    		<p>Отлично знает китайский и российский рынок. Умеет договариваться и торговаться. Благодаря его работе мы всегда получаем качественный товар. Знает много смешных русских слов.</p>
		                    	</div>
		                    </div>
		                    <h3 class="office-china">Офис в России</h3>
		                    <div class="circle-wrap about-circle">
		                        <div class="circle">
		                            <div>
		                            	<span>
			                            	<img src="<?=base_url()?>template/client/img/russia.png" height="46" width="46" alt="">
			                            </span>
		                            </div>
		                        </div>
		                    </div>
		                    <div class="people people-bottom">
		                    	<div class="people-img">
		                    		<img src="<?=base_url()?>template/client/img/people-img1.png" height="140" width="140"  alt="">
		                    	</div>
		                    	<div class="people-text">
		                    		<h4>Роман Дымов</h4>
		                    		<p><strong>Должность</strong>:  Руководитель. Идейный вдохновитель и куратор направления разработки УТП и позиционирования. Отвечает, так же, за наличие вкусняшек к чаю.</p>
		                    		<p>Имеет 2 высших образования и статус бизнес-тренера Института менеджмента И.Адизеса (USA)</p>
		                    		<p>До создания Рибы отличился как маркетолог и руководитель направлений таких компаниях как Yota, DengiOnline, одной из структур IBS Group.  Автор собственной методики экспресс-оценки УТП.Соавтор книги «Интеллектуальный капитал как базис новой экономики: исследование, управление, оценка»</p>
		                    	</div>
		                    </div>
		                    <div class="people people-bottom">
		                    	<div class="people-img">
		                    		<img src="<?=base_url()?>template/client/img/people-img2.png" height="140" width="140" alt="">
		                    	</div>
		                    	<div class="people-text">
		                    		<h4>Станислав Каява</h4>
		                    		<p><strong>Должность</strong>: Руководитель технического отдела. Отвечает также за устойчивость нервной системы у программистов и верстальщиков.</p>
		                    		<p>Окончил СПбГПУ по специальности "Техническая Физика" и АФТУ по специальности Software Engineering</p>
		                    		<p>Более 10 лет занимается программирование и руководит проектами по разработке коммерческого программного обеспечения. Основатель стартап-компаний "Крафто" и "ITKrab".</p>
		                    		<p>Занимается WEB-разработками и умеет думать больше чем в 50 CMS (системах управления сайтом). В его арсенале уже больше чем 1000 сайтов. Разработчик собственной CMS	</p>
		                    	</div>
		                    </div>

		                    <div class="people people-bottom">
		                    	<div class="people-img">
		                    		<img src="<?=base_url()?>template/client/img/dxMBXsDKURI.jpg" height="" width="140px" alt="">
		                    	</div>
		                    	<div class="people-text">
		                    		<h4>Павел Попескул</h4>
		                    		<p><strong>Должность</strong>: Верстальщик</p>
		                    		<p>Веб-разработчик. Строит сайты. Борется за хорошее качество отображение страницы. Знает тонкости работы с браузерами, ведь они все такие разные и капризные. Его работа требует высокой концентрации и бесконечных проверок на предмет отображения сайта.</p>
		                    	</div>
		                    </div>

		                    <div class="people people-bottom">
		                    	<div class="people-img">
		                    		<img src="<?=base_url()?>template/client/img/profile1-1.jpg" alt="">
		                    	</div>
		                    	<div class="people-text">
		                    		<h4>Антон Матюшин</h4>
		                    		<p><strong>Должность</strong>: Менеджер проектов.</p>
		                    		<p>Совмещает основную деятельность с острой конструктивной критикой всех сфер деятельности нашей фирмы.</p>
		                    		<p>Окончил Томский Государственный Университет по специальности "Математическое обеспечение и администрирование информационных систем".</p>
		                    		<p>В разное время основал и успешно руководил компаниями в самых разных сферах: танцевальная школа, маркетинговое агентство, тренинговый центр, где на практике изучил науку маркетинга с самых разных сторон. Сейчас специализируется на интернет-маркетинге и развитии интернет-проектов.</p>
		                    		<p>IT-специалист, турист, танцор, тренер, маркетолог и вообще крайне разносторонний человек.</p>
		                    	</div>
		                    </div>

		                    <div class="people people-bottom">
		                    	<div class="people-img">
		                    		<img src="<?=base_url()?>template/client/img/profile1-2.jpg" alt="">
		                    	</div>
		                    	<div class="people-text">
		                    		<h4>Роман Лантух</h4>
		                    		<p><strong>Должность</strong>: Специалист по рекламе и контенту, менеджер проектов. </p>
		                    		<p>Отвечает за наличие хороших текстов на всех наших площадках. </p>
		                    		<p>Окончил Институт специальной психологии и педагогики им. Рауля Валленберга по специальности «специальная психология и социальная педагогика».</p>
		                    		<p>В 2005 году основал свой первый бизнес – фотостудию. Имеет опыт написания научных статей, курсовых работ и художественных произведений. Аккредитованный бизнес-тренер. Отлично ладит с людьми. Веселый и общительный человек.</p>
		                    	</div>
		                    </div>

		                    <div class="people people-bottom">
		                    	<div class="people-img">
		                    		<img src="<?=base_url()?>template/client/img/photo_about.jpg" alt="">
		                    	</div>
		                    	<div class="people-text">
		                    		<h4>Ирина Сметанина </h4>
		                    		<p><strong>Должность</strong>: Дизайнер</p>
		                    		<p>Ирина работает в сфере дизайна с 2008 года. За это время освоила множество направлений: веб-дизайн, печатный дизайне, айдентика. Имеет два высших образования, одно из них по специальности «Графический дизайн» Санкт-Петербургского государственного политехнического университета.</p>
		                    		<p>В работе сочетает  творческий и рациональный подход. Стремится делать продукт не только эстетически привлекательным, но и функциональным, удобным, интуитивно понятным  для пользователя.</p>
		                    		<p>Всегда готова предложить индивидуальное решение задач клиента с учетом специфики его бизнеса. Помогает  создавать эффективный маркетинговый инструмент, который будет работать на клиента и приносить свои плоды не один год. Увлекается каллиграфией и векторной графикой. Красивая и общительная девушка.</p>
		                    	</div>
		                    </div>

		                    <div class="people people-bottom">
		                    	<div class="people-img">
		                    		<img src="<?=base_url()?>template/client/img/profile1-3.png" alt="">
		                    	</div>
		                    	<div class="people-text">
		                    		<h4>Андрей Толкачев</h4>
		                    		<p><strong>Должность</strong>: Дизайнер</p>
		                    		<p>Графический дизайнер с 15 летним опытом. Получил высшее образование в Ковровской Государственной Технической Академии. Преподавал компьютерную графику в Вологодском Политехническом Университете.</p>
		                    		<p>Андрей любит дизайн, и дизайн отвечает ему взаимностью. Андрей отлично выполняет работу по созданию многостраничных интернет магазинов и одностраничных лэндингов. Кроме того, Андрей делает логотипы и фирменные стили, дизайн и верстку многостраничных изданий, разрабатывает дизайн упаковки, рекламные билборды, вывески, листовки и афиши, буклеты и брошюры, интерфейсы для мобильных приложений. </p>
		                    		<p>Обладает редкими для дизайнера самообладанием и вниманием к критике.</p>
		                    	</div>
		                    </div>

		                    <div class="people people-bottom">
		                    	<div class="people-img">
		                    		<img src="<?=base_url()?>template/client/img/profile1-4.jpg" alt="">
		                    	</div>
		                    	<div class="people-text">
		                    		<h4>Вячеслав Кажарнович</h4>
		                    		<p><strong>Должность</strong>: Маркетолог-аналитик</p>
		                    		<p>Сертифицированный специалист Яндекс-Метрики и Google Analytics. Хотя по образованию и инженер-программист, но со студенческих лет имел огромную тягу к анализу данных и выявлению зависимостей.</p>
		                    		<p>Увлечение переросло в серьезную работу. Теперь, проанализировав статистику сайта, всегда может дать ряд рекомендаций, которые позволят увеличить прибыль клиенту без существенных вложений.</p>
		                    		<p>Отлично разбирается в тонкостях веб-аналитики и статистики.</p>
		                    	</div>
		                    </div>

		                    <div class="people people-bottom">
		                    	<div class="people-img">
		                    		<img src="<?=base_url()?>template/client/img/profile1-5.jpg" alt="">
		                    	</div>
		                    	<div class="people-text">
		                    		<h4>Ян Лукинский </h4>
		                    		<p><strong>Должность</strong>: Программист</p>
		                    		<p>Веб-разработчик с 6-летним опытом. Знаток frontend-технологий, имеет опыт разработки веб-проектов на большинстве существующих CMS и самых современных фреймворках.</p>
		                    		<p>IT-специалист, <!--преподаватель,-->музыкант.</p>
		                    	</div>
		                    </div>

		                    
						</div>

						<div class="column">
							<div class="proj-soc">
								<p>Наша группа вконтакте </p>
								<a href="http://vk.com/ribaweb"><img src="<?=base_url()?>template/client/img/vk.png" height="34" width="34" alt=""></a>
								<a href="#book-form" class="down">Скачать бесплатную книгу</a>
								<a href="http://china.ribaweb.ru/" class="point">Оценка товара в Китае</a>
								<span class="news">Подписаться на наши новости</span>
								<form action="" method="post">
									<input type="text" name="name" class="require" placeholder="Ваше имя">
									<input type="text" name="mail" class="require" placeholder="Email">
		<input type="hidden" name="product_name" value="<?= $_SERVER['HTTP_HOST'].$_SERVER['REQUEST_URI']?> - Подписаться" />
									<button>Подписаться</button>
								</form>
							</div>
						</div>
					</div>
				</div>
			</div>

		</main>
		
		<!-- footer -->
		<? require 'include/footer.php'; ?>

		<!-- scripts -->
		<? require 'include/scripts.php'; ?>

		<!-- pop-up -->
	    <? require 'include/popup.php'; ?>

	</body>
</html>