<!DOCTYPE html>
<html lang="ru">
	<head>
		<meta charset="UTF-8">
		<title>FAQ</title>
		<?include 'include/head.php'?>
	</head>
	<body>
		<!-- header -->
		<? require 'include/header.php'; ?>
		
		<main>
			
			<div class="top-pro">
				<div class="wrapper">
					<h4>FAQ</h4>
				</div>
			</div>

			<div class="review">
				<div class="wrapper">
					<div class="row">
						<div class="column">
							<div class="people-com">
								<input id="go1" type="checkbox"/>
								<label for="go1" class="st clearfix">
									<p>Если вы умеете делать прибыльные проекты, зачем вам нужно их продавать? Почему вы сами на них не зарабатываете?</p>
								</label>
								<div class="sub"> </p>
									<p>Этот вопрос нам задают очень часто. Что бы ответить на него, необходимо прояснить несколько моментов: </p>
									<p>1. Наша работа это создание проекта, а не управление им. Мы делаем готовый бизнес и передаем его клиенту, но на этом работа не заканчивается – в дальнейшем бизнес требует постоянного участия. Проект будет работать на 100% только тогда, когда кто-то будет плотно им заниматься. Мы передаем вам эффективную бизнес-модель, а вы вдыхаете в нее жизнь.</p>
									<p>2. Каждый проект уникален, и нередко это дело вкуса и интереса. Те проекты, которые мы делаем для наших клиентов, часто требуют определенных знаний и навыков. Например, у нас заказывают сайт, который будет продавать автозапчасти. Для того что бы зарабатывать на таком бизнесе, нужно как минимум разбираться в продукции. А в нашей команде работают программисты, дизайнеры, верстальщики, контетщики – какие тут запчасти?</p>
									<p>3. Мы неплохо зарабатываем на проектах, с которых начинали. Они до сих пор работают.</p>
									<p>Проще говоря, мы любим строить дома, а право жить и создавать в них уют мы оставляем нашим клиентам.</p>
								</div> 
							</div>
							<div class="people-com">
								<input id="go2" type="checkbox"/>
								<label for="go2" class="st clearfix">
									<p>У меня есть свой бизнес в интернете, но он не приносит доход. Вы можете поставить его на ноги? </p>
								</label>
								<div class="sub"> 
									<p>Да, это одно из направлений нашей деятельности. При необходимости, наша команда разберет по винтикам и соберет обратно, любой интернет-проект. Мы проведем анализ, определим существующие проблемы и выработаем решения. Вы будете приятно удивлены новыми возможностями вашего бизнеса.</p>
								</div> 
							</div>
							<div class="people-com">
								<input id="go3" type="checkbox"/>
								<label for="go3" class="st clearfix">
									<p>В интернете есть множество бесплатных инструментов и обучающих программ для создания собственного бизнеса. Зачем обращаться к вам, если я и сам могу это сделать?</p>
								</label>
								<div class="sub"> 
									<p>Вы совершенно правы, сегодня и правда есть неплохие бесплатные инструменты для создания сайтов, и налаживания предпринимательства в интернете.  К сожалению, встречается множество компаний, которые используя бесплатные инструменты, делают платную работу, создавая из них бизнес. В основе нашей работы лежит другой подход – мы создаем бизнес, а не собираем его из заготовок. Каждый клиент получает уникальный проект, созданный специально для него, с учетом его потребностей и запросов. </p>
								</div> 
							</div>
							<div class="people-com">
								<input id="go4" type="checkbox"/>
								<label for="go4" class="st clearfix">
									<p>Где гарантия, что ваш бизнес будет приносить доход?</p>
								</label>
								<div class="sub"> 
									<p>Если речь идет о <a href="/joint-business.php">совместном инвестировании</a>, то все гарантии прописываются в договоре – мы вкладываем в проект свои деньги, а значит, делим риски. Если вы говорите о <a href="/business-for.php">бизнесе под ключ</a>, то, к сожалению такой гарантии нет. Потому что это будет не наш бизнес, а Ваш. Мы создадим рабочий инструмент, который будет приносить вам деньги, покажем, что он работает (все проекты сдаются с первой регулярной прибылью), мы даже дадим прогноз и все рекомендации по ведению. Но гарантировать его регулярный доход мы не сможем, потому что у нас уже не будет контроля над ним. </p>
								</div> 
							</div>
							<div class="people-com">
								<input id="go5" type="checkbox"/>
								<label for="go5" class="st clearfix">
									<p>Я уже придумал бизнес, придумал сайт и дизайн. Надо только реализовать. Мне будет скидка, если я сам расскажу, как построить бизнес?</p>
								</label>
								<div class="sub"> 
									<p>Мы очень любим активных и мыслящих людей. Всегда с большим интересом относимся к тому, как клиент видит свой будущий проект, и берем во внимание все рекомендации по созданию. Однако наш опыт показывает, что чем яснее клиент видит свой будущий бизнес, тем сложнее его строить – появляется необходимость учитывать чужой опыт. В стоимость нашей работы заложена не идея создания бизнеса, а процесс его создания – мы выполняем одинаковое количество работы при наличии идеи и при ее отсутствии, соответственно и денег это стоит столько же.</p>
								</div> 
							</div>
							<div class="people-com">
								<input id="go6" type="checkbox"/>
								<label for="go6" class="st clearfix">
									<p>Можно ли у вас заказать отдельные услуги? Например, дизайн, создание сайтов, продвижение сайтов, контекстная реклама и т.д.?</p>
								</label>
								<div class="sub"> 
									<p>Наша компания занимается комплексным созданием бизнес моделей в интернете. Описанные вами услуги, мы оказываем в рамках создания конкретного проекта. Оказывать их отдельно мы можем в некоторых случаях – попробуйте нам позвонить или <a href="/faq.php#win4">написать</a>.</p>
								</div> 
							</div>
							<div class="people-com">
								<input id="go7" type="checkbox"/>
								<label for="go7" class="st clearfix">
									<p>Я заказал создание бизнеса под ключ. Тот проект, который вы делаете, мне очень нравится. Но я боюсь, что не смогу обеспечить ему нужный менеджмент. Будете ли сопровождать проект после сдачи, или давать консультации по его ведению?</p>
								</label>
								<div class="sub"> 
									<p>Наша компания занимается комплексным созданием бизнес моделей в интернете. Описанные вами услуги, мы оказываем в рамках создания конкретного проекта. Оказывать их отдельно мы можем в некоторых случаях – попробуйте нам позвонить или <a href="/faq.php#win4">написать</a>.</p>
								</div> 
							</div>
							<div class="people-com">
								<input id="go8" type="checkbox"/>
								<label for="go8" class="st clearfix">
									<p>Почему только Китай? Ведь китайские товары не всегда отличаются качеством.</p>
								</label>
								<div class="sub"> 
									<p>Вы правы, на мировом и российском рынках, огромное количество дешевых китайских подделок. В 90-х годах, низкокачественные китайские товары настолько заполонили наши прилавки дешевыми и низкосортными товарами, что в сознании многих людей до сих пор остался стереотип – Китай ≠ Качество. И одна из миссий нашей компании, это война с этим стереотипом. Мы ведем строгий контроль всей продукции. Договор заключается только после того как мы убедимся в качестве поставщика и производителя. Почему только Китай? Потому что мы занимаемся этим давно и хорошо знаем это дело. Компания Риба, оказывает только те услуги, в которых считает себя профессионалами.</p>
								</div> 
							</div>
							<div class="people-com">
								<input id="go9" type="checkbox"/>
								<label for="go9" class="st clearfix">
									<p>У меня есть идея на миллион, но нет денег. Давайте вы построите бизнес по моему проекту, а я поделюсь с вами прибылью.</p>
								</label>
								<div class="sub"> 
									<p>По законам Российской Федерации, идея не может быть зарегистрирована за кем-то, а кража идеи не может повлечь уголовную ответственность. Так что не рекомендуем рассказывать вашу идею незнакомым людям.</p>
								</div> 
							</div>
							<div class="people-com">
								<input id="go10" type="checkbox"/>
								<label for="go10" class="st clearfix">
									<p>Сколько времени уходит на создание бизнеса под ключ?</p>
								</label>
								<div class="sub"> 
									<p>Обычно вся работа, от подписания договора до первой прибыли, занимает не больше 2 месяцев.</p>
								</div> 
							</div>
							<div class="people-com">
								<input id="go11" type="checkbox"/>
								<label for="go11" class="st clearfix">
									<p>Есть ли у вас уже готовые бизнес-проекты, которые можно сразу купить?</p>
								</label>
								<div class="sub"> 
									<p>Да, такие проекты у нас бывают. Следите за обновлениями в <a href="/projects.php">разделе</a>.</p>
								</div> 
							</div>
							<div class="people-com">
								<input id="go12" type="checkbox"/>
								<label for="go12" class="st clearfix">
									<p>Есть ли ограничения по списку товаров?</p>
								</label>
								<div class="sub"> 
									<p>Есть. Мы не делаем проектов с товарами, запрещенными на территории Российской Федерации, а так же не работаем с копиями известных брендов. Мы работаем только с проверенными поставщиками и производителями.</p>
								</div> 
							</div>
							<div class="people-com">
								<input id="go13" type="checkbox"/>
								<label for="go13" class="st clearfix">
									<p>Кто обеспечивает доставку?</p>
								</label>
								<div class="sub"> 
									<p>Доставка товаров из Китая осуществляется по заранее продуманной схеме. Доставка товара до конечного покупателя, обычно осуществляется курьерскими службами. Если вы будете выходить на большие объемы, то возможно вам будет необходимо нанять своих курьеров.</p>
								</div> 
							</div>
							<div class="people-com">
								<input id="go14" type="checkbox"/>
								<label for="go14" class="st clearfix">
									<p>Как проходит оплата за «бизнес под ключ»?</p>
								</label>
								<div class="sub"> 
									<p>Оплата проходит согласно договору. После подписания вы вносите предоплату. Оставшаяся часть вноситься после окончательной сдачи проекта. </p>
								</div> 
							</div>
							<div class="people-com">
								<input id="go15" type="checkbox"/>
								<label for="go15" class="st clearfix">
									<p>Я ничего не понимаю в интернете и не знаю, как работают сайты и как управлять ими. Смогу ли я вести бизнес в интернете, который вы сделаете?</p>
								</label>
								<div class="sub"> 
									<p>Бизнес «под ключ» подразумевает, что вам не надо беспокоится о том, как создаются и работают сайты. Мы выполним всю работу  и предоставим вам все необходимые инструкции. Все наши проекты работают на очень простых и понятных CMS (системах управления сайтом). Управлять вашим бизнесом будет не сложнее чем страницей в контакте или на фейсбуке.</p>
								</div> 
							</div>
							<div class="people-com">
								<input id="go16" type="checkbox"/>
								<label for="go16" class="st clearfix">
									<p>Я не знаю, что хочу продавать. У вас есть какой-то выбор товаров?</p>
								</label>
								<div class="sub"> 
									<p>У нас есть не только выбор товаров, но и множество готовых идей и уникальных коммерческих предложений для российского рынка. Если вы не определились с выбором ниши, мы предложим вам множество интересных вариантов.</p>
								</div> 
							</div>
							<div class="people-com">
								<input id="go17" type="checkbox"/>
								<label for="go17" class="st clearfix">
									<p>Вопрос по бизнесу за 99 000 рублей. Нужны ли какие-то дополнительные расходы или в эту сумму все включено?</p>
								</label>
								<div class="sub"> 
									<p>В эту сумму не включен только бюджет на первые закупки и рекламу. Обычно это сумма до 15 000 рублей.</p>
								</div> 
							</div>
							<div class="people-com">
								<input id="go18" type="checkbox"/>
								<label for="go18" class="st clearfix">
									<p>У меня есть основная работа, с которой я не хочу уходить. Можно ли использовать «бизнес под ключ» в качестве дополнительного дохода? Сколько времени он будет требовать?</p>
								</label>
								<div class="sub"> 
									<p>Готовый, и хорошо раскрученный можно совмещать с другой деятельностью. Однако вам потребуется время, что бы заниматься закупками, взаимодействовать с курьерскими службами и решать другие вопросы которые будут возникать в процессе. В среднем на это уходит 2-3 часа в день. Когда наберетесь опыта, это можно свести к 4-5 часам в неделю. Если у вас нет желания тратить время на управление готовым бизнесом, мы можем взять менеджмент на себя.</p>
								</div> 
							</div>
							<div class="people-com">
								<input id="go19" type="checkbox"/>
								<label for="go19" class="st clearfix">
									<p>Можно ли перепродать сделанный вами бизнес?</p>
								</label>
								<div class="sub"> 
									<p>После окончания наших работ вы получаете все права на проект. Его можно будет продать, за большие деньги, чем вы в него вложите.</p>
								</div> 
							</div>
							<div class="people-com">
								<input id="go20" type="checkbox"/>
								<label for="go20" class="st clearfix">
									<p>У вас работают фрилансеры?</p>
								</label>
								<div class="sub"> 
									<p>Вся наша команда сформировалась год назад. С тех пор мы не нуждаемся во фрилансерах.</p>
								</div> 
							</div>
							<div class="people-com">
								<input id="go21" type="checkbox"/>
								<label for="go21" class="st clearfix">
									<p>Вы работаете с физическими лицами, или только с юридическими?</p>
								</label>
								<div class="sub"> 
									<p>Можем оформить договор как с физическим, так и с юридическим лицом.</p>
								</div> 
							</div>
							<div class="people-com">
								<input id="go22" type="checkbox"/>
								<label for="go22" class="st clearfix">
									<p>Когда я смогу получить первую значительную прибыль?</p>
								</label>
								<div class="sub"> 
									<p>Проект сдается с первой прибылью, которая обычно окупает текущие расходы. Первая большая прибыль чаще всего получается на третьем месяце полноценной работы проекта.</p>
								</div> 
							</div>
							<div class="people-com">
								<input id="go23" type="checkbox"/>
								<label for="go23" class="st clearfix">
									<p>Мне нравится ваша команда! Хочу с вами работать. У вас есть вакансии?</p>
								</label>
								<div class="sub"> 
									<p>Мы всегда в поиске новых и интересных людей. Напишите нам на <a href="@mailto:info@ribaweb.ru">info@ribaweb.ru</a></p>
								</div> 
							</div>
						</div>

						<div class="column">
							<div class="proj-soc">
								<p>Наша группа вконтакте </p>
								<a href="http://vk.com/ribaweb"><img src="<?=base_url()?>template/client/img/vk.png" height="34" width="34" alt=""></a>
								<a href="#book-form" class="down">Скачать бесплатную книгу</a>
								<a href="http://china.ribaweb.ru/" class="point">Оценка товара в Китае</a>
								<span class="news">Подписаться на наши новости</span>
								<form action="" method="post">
									<input type="text" class="required" name="name" placeholder="Ваше имя">
									<input type="text" class="required" name="mail" placeholder="Email">
		<input type="hidden" name="product_name" value="<?= $_SERVER['HTTP_HOST'].$_SERVER['REQUEST_URI']?> - Подписаться" />
									<button>Подписаться</button>
								</form>
							</div>
						</div>
					</div>
				</div>
			</div>

		</main>
		
		<!-- footer -->
		<? require 'include/footer.php'; ?>

		<!-- scripts -->
		<? require 'include/scripts.php'; ?>

		<!-- pop-up -->
	    <? require 'include/popup.php'; ?>

	</body>
</html>